brew "ffmpeg"
brew "gnu-sed"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "mkvtoolnix"
brew "neovim"
brew "python@3.11"
brew "rclone"
brew "swift-format"
brew "tmux"
brew "tree"
brew "unar"
brew "wget"
brew "yt-dlp"
cask "1password"
cask "amethyst"
cask "arq"
cask "bartender"
cask "blender"
cask "calibre"
cask "discord"
cask "docker"
cask "epic-games"
cask "flux"
cask "google-chrome"
cask "google-drive"
cask "handbrake"
cask "karabiner-elements"
cask "keyboard-maestro"
cask "kitty"
cask "local"
cask "netnewswire"
cask "plex-media-server"
cask "plexamp"
cask "raycast"
cask "sonos"
cask "spotify"
cask "steam"
cask "tailscale"
cask "the-unarchiver"
cask "transmission"
cask "unity-hub"
cask "visual-studio-code"
cask "vlc"
