brew "abook"
brew "aria2"
brew "awscli"
brew "bun"
brew "chruby"
brew "entr"
brew "ffmpeg"
brew "gnu-sed"
brew "handbrake"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/vault"
brew "heroku"
brew "httpie"
brew "hugo"
brew "imagemagick"
brew "isync"
brew "jq"
brew "localtunnel"
brew "lynx"
brew "mkvtoolnix"
brew "msmtp"
brew "neomutt"
brew "neovim"
brew "notmuch"
brew "pass"
brew "postgresql@14"
brew "python@3.11"
brew "rclone"
brew "redis"
brew "ripgrep"
brew "ruby-install"
brew "swift-format"
brew "tmux"
brew "tree"
brew "unar"
brew "watch"
brew "wget"
brew "yt-dlp"
cask "1password"
cask "aethersx2"
cask "amethyst"
cask "anki"
cask "arq"
cask "audacity"
cask "bartender"
cask "blender"
cask "calibre"
cask "cleanshot"
cask "curseforge"
cask "cyberduck"
cask "discord"
cask "docker"
cask "elgato-control-center"
cask "epic-games"
cask "flux"
cask "font-monaspace"
cask "godot"
cask "google-chrome"
cask "google-drive"
cask "handbrake"
cask "imageoptim"
cask "iterm2"
cask "karabiner-elements"
cask "keyboard-maestro"
cask "kitty"
cask "local"
cask "loom"
cask "mp3tag"
cask "musicbrainz-picard"
cask "netnewswire"
cask "ngrok"
cask "notion"
cask "obsidian"
cask "pgadmin4"
cask "plex-media-server"
cask "plexamp"
cask "raycast"
cask "recut"
cask "slack"
cask "spotify"
cask "steam"
cask "tailscale"
cask "the-unarchiver"
cask "transmission"
cask "unity-hub"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/cask-fonts"
tap "oven-sh/bun"
