brew "ffmpeg"
brew "imagemagick"
brew "jq"
brew "mkvtoolnix"
brew "neovim"
brew "python@3.11"
brew "rclone"
brew "tmux"
brew "tree"
brew "wget"
brew "yt-dlp"
cask "1password"
cask "amethyst"
cask "bartender"
cask "discord"
cask "docker"
cask "google-drive"
cask "handbrake"
cask "karabiner-elements"
cask "kitty"
cask "netnewswire"
cask "plex-media-server"
cask "plexamp"
cask "raycast"
cask "spotify"
cask "tailscale"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
